{
  "max_vocab_size": 10000,
  "lowercase": true,
  "token2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "barang": 2,
    "kirim": 3,
    "sesuai": 4,
    "bagus": 5,
    "jual": 6,
    "cepat": 7,
    "beli": 8,
    "banget": 9,
    "terima": 10,
    "pakai": 11,
    "kasih": 12,
    "produk": 13,
    "pesan": 14,
    "kecewa": 15,
    "harga": 16,
    "kemas": 17,
    "kualitas": 18,
    "bahan": 19,
    "aman": 20,
    "respons": 21,
    "warna": 22,
    "toko": 23,
    "rapi": 24,
    "mantap": 25,
    "fungsi": 26,
    "rusak": 27,
    "proses": 28,
    "original": 29,
    "deskripsi": 30,
    "order": 31,
    "pas": 32,
    "buruk": 33,
    "murah": 34,
    "layan": 35,
    "packaging": 36,
    "ukur": 37,
    "sy": 38,
    "moga": 39,
    "nyaman": 40,
    "ramah": 41,
    "tipis": 42,
    "gambar": 43,
    "recommended": 44,
    "belanja": 45,
    "coba": 46,
    "salah": 47,
    "puas": 48,
    "bubble": 49,
    "sampe": 50,
    "paket": 51,
    "foto": 52,
    "buku": 53,
    "komplain": 54,
    "plastik": 55,
    "buka": 56,
    "jam": 57,
    "mudah": 58,
    "chat": 59,
    "beda": 60,
    "cek": 61,
    "kurir": 62,
    "rapih": 63,
    "jahit": 64,
    "gk": 65,
    "suka": 66,
    "jd": 67,
    "cepet": 68,
    "ganti": 69,
    "lumayan": 70,
    "awet": 71,
    "terimakasih": 72,
    "wrap": 73,
    "sen": 74,
    "sukses": 75,
    "gampang": 76,
    "kondisi": 77,
    "cacat": 78,
    "kardus": 79,
    "bungkus": 80,
    "lengkap": 81,
    "pecah": 82,
    "tebal": 83,
    "isi": 84,
    "penyok": 85,
    "anak": 86,
    "maaf": 87,
    "cantik": 88,
    "gan": 89,
    "hitam": 90,
    "parah": 91,
    "tolong": 92,
    "packingnya": 93,
    "nyala": 94,
    "suara": 95,
    "patah": 96,
    "sayang": 97,
    "langgan": 98,
    "lg": 99,
    "pokok": 100,
    "bintang": 101,
    "lambat": 102,
    "tokopedia": 103,
    "adem": 104,
    "hasil": 105,
    "model": 106,
    "muas": 107,
    "bilang": 108,
    "hati": 109,
    "ongkos": 110,
    "bikin": 111,
    "mahal": 112,
    "ribu": 113,
    "biar": 114,
    "kuat": 115,
    "pasang": 116,
    "brg": 117,
    "minggu": 118,
    "recomended": 119,
    "baik": 120,
    "tulis": 121,
    "responsif": 122,
    "tau": 123,
    "jujur": 124,
    "kayak": 125,
    "official": 126,
    "pcs": 127,
    "rekomendasi": 128,
    "lampu": 129,
    "admin": 130,
    "box": 131,
    "emas": 132,
    "gitu": 133,
    "mati": 134,
    "putih": 135,
    "sobek": 136,
    "gin": 137,
    "kaya": 138,
    "bawa": 139,
    "dapet": 140,
    "dateng": 141,
    "dg": 142,
    "segel": 143,
    "sentimeter": 144,
    "garansi": 145,
    "tgl": 146,
    "baca": 147,
    "bekas": 148,
    "kulit": 149,
    "main": 150,
    "nih": 151,
    "response": 152,
    "tanggung": 153,
    "dpt": 154,
    "jangkau": 155,
    "super": 156,
    "bayar": 157,
    "store": 158,
    "bonus": 159,
    "kabel": 160,
    "overall": 161,
    "thank": 162,
    "tutup": 163,
    "dus": 164,
    "harap": 165,
    "no": 166,
    "teliti": 167,
    "alhamdulillah": 168,
    "bantu": 169,
    "cuman": 170,
    "konfirmasi": 171,
    "rugi": 172,
    "hari": 173,
    "hp": 174,
    "mantab": 175,
    "video": 176,
    "butuh": 177,
    "game": 178,
    "kapok": 179,
    "kotak": 180,
    "retur": 181,
    "selamat": 182,
    "bau": 183,
    "bersih": 184,
    "kokoh": 185,
    "promo": 186,
    "tahan": 187,
    "wangi": 188,
    "air": 189,
    "biru": 190,
    "kotor": 191,
    "uda": 192,
    "amanah": 193,
    "berat": 194,
    "jalan": 195,
    "lembut": 196,
    "lepas": 197,
    "masker": 198,
    "next": 199,
    "nyampe": 200,
    "rumah": 201,
    "uang": 202,
    "desain": 203,
    "kak": 204,
    "ny": 205,
    "nyesel": 206,
    "saran": 207,
    "selesai": 208,
    "terang": 209,
    "alat": 210,
    "dlm": 211,
    "kali": 212,
    "liat": 213,
    "pilih": 214,
    "suruh": 215,
    "you": 216,
    "an": 217,
    "belah": 218,
    "bocor": 219,
    "jgn": 220,
    "normal": 221,
    "ulang": 222,
    "unboxing": 223,
    "bangett": 224,
    "best": 225,
    "cpt": 226,
    "dtg": 227,
    "kaki": 228,
    "kartu": 229,
    "kertas": 230,
    "mending": 231,
    "bentuk": 232,
    "lem": 233,
    "mantapp": 234,
    "material": 235,
    "pdhl": 236,
    "sellernya": 237,
    "tipu": 238,
    "untung": 239,
    "alas": 240,
    "habis": 241,
    "robek": 242,
    "sampah": 243,
    "terawang": 244,
    "the": 245,
    "balas": 246,
    "hadiah": 247,
    "product": 248,
    "tetep": 249,
    "yaa": 250,
    "celana": 251,
    "ekspektasi": 252,
    "kosong": 253,
    "lancar": 254,
    "makan": 255,
    "mic": 256,
    "tanggal": 257,
    "tombol": 258,
    "tukar": 259,
    "besok": 260,
    "customer": 261,
    "info": 262,
    "jamin": 263,
    "kembali": 264,
    "kg": 265,
    "lbh": 266,
    "review": 267,
    "sepatu": 268,
    "service": 269,
    "ujung": 270,
    "gimana": 271,
    "gw": 272,
    "online": 273,
    "tebel": 274,
    "tes": 275,
    "yah": 276,
    "abu": 277,
    "aju": 278,
    "botol": 279,
    "buang": 280,
    "cas": 281,
    "karet": 282,
    "lecet": 283,
    "lengket": 284,
    "merk": 285,
    "panas": 286,
    "potong": 287,
    "ringan": 288,
    "solusi": 289,
    "cuci": 290,
    "hancur": 291,
    "kain": 292,
    "mulus": 293,
    "not": 294,
    "pes": 295,
    "ulas": 296,
    "worth": 297,
    "baju": 298,
    "cari": 299,
    "free": 300,
    "in": 301,
    "kanan": 302,
    "mah": 303,
    "merah": 304,
    "payah": 305,
    "segitu": 306,
    "susah": 307,
    "tingkat": 308,
    "trus": 309,
    "ambil": 310,
    "dana": 311,
    "eh": 312,
    "estimasi": 313,
    "gabisa": 314,
    "hidup": 315,
    "kado": 316,
    "keras": 317,
    "paking": 318,
    "ribet": 319,
    "tangan": 320,
    "basah": 321,
    "bayi": 322,
    "berkah": 323,
    "bolong": 324,
    "it": 325,
    "kendala": 326,
    "konsumen": 327,
    "lucu": 328,
    "mana": 329,
    "pink": 330,
    "quality": 331,
    "tokped": 332,
    "baguss": 333,
    "batal": 334,
    "depan": 335,
    "kepala": 336,
    "percaya": 337,
    "perhati": 338,
    "positive": 339,
    "spt": 340,
    "tambah": 341,
    "tinggal": 342,
    "banding": 343,
    "baut": 344,
    "diskon": 345,
    "guna": 346,
    "halus": 347,
    "hilang": 348,
    "item": 349,
    "kuning": 350,
    "motif": 351,
    "nama": 352,
    "niat": 353,
    "ragu": 354,
    "sale": 355,
    "size": 356,
    "sya": 357,
    "toped": 358,
    "alamat": 359,
    "apa": 360,
    "dalam": 361,
    "ekspedisi": 362,
    "kamera": 363,
    "refund": 364,
    "rekomended": 365,
    "serap": 366,
    "adminnya": 367,
    "buble": 368,
    "catat": 369,
    "charge": 370,
    "copot": 371,
    "gede": 372,
    "halaman": 373,
    "kl": 374,
    "lapis": 375,
    "layar": 376,
    "merek": 377,
    "pagi": 378,
    "pikir": 379,
    "ps": 380,
    "sampai": 381,
    "sedih": 382,
    "sehat": 383,
    "sekian": 384,
    "status": 385,
    "stok": 386,
    "tali": 387,
    "tanggap": 388,
    "tas": 389,
    "transaksi": 390,
    "tunggu": 391,
    "baterai": 392,
    "colok": 393,
    "hijau": 394,
    "kasar": 395,
    "kucing": 396,
    "mesan": 397,
    "muat": 398,
    "paksa": 399,
    "resmi": 400,
    "sameday": 401,
    "so": 402,
    "tuju": 403,
    "ajar": 404,
    "beneran": 405,
    "cat": 406,
    "charger": 407,
    "error": 408,
    "gara": 409,
    "kiri": 410,
    "layak": 411,
    "menit": 412,
    "mesti": 413,
    "posisi": 414,
    "ready": 415,
    "recommend": 416,
    "sakit": 417,
    "stik": 418,
    "tuh": 419,
    "up": 420,
    "usb": 421,
    "ama": 422,
    "bohong": 423,
    "dikit": 424,
    "ikan": 425,
    "iklan": 426,
    "jernih": 427,
    "kaca": 428,
    "kasi": 429,
    "klaim": 430,
    "kunci": 431,
    "lamaa": 432,
    "lilin": 433,
    "mesin": 434,
    "minta": 435,
    "sedia": 436,
    "senang": 437,
    "bbrp": 438,
    "beban": 439,
    "besi": 440,
    "cs": 441,
    "delivery": 442,
    "gercep": 443,
    "instant": 444,
    "janji": 445,
    "kering": 446,
    "kurang": 447,
    "laptop": 448,
    "lubang": 449,
    "mantaap": 450,
    "sblm": 451,
    "siang": 452,
    "susu": 453,
    "tripod": 454,
    "ad": 455,
    "analog": 456,
    "aneh": 457,
    "aroma": 458,
    "beranta": 459,
    "bos": 460,
    "hr": 461,
    "hubung": 462,
    "jaga": 463,
    "komunikatif": 464,
    "kwalitas": 465,
    "ngirim": 466,
    "packingan": 467,
    "repeat": 468,
    "responnya": 469,
    "sablon": 470,
    "smoga": 471,
    "teman": 472,
    "ada": 473,
    "alhasil": 474,
    "anti": 475,
    "build": 476,
    "cancel": 477,
    "coklat": 478,
    "fitur": 479,
    "gores": 480,
    "gratis": 481,
    "instan": 482,
    "kaos": 483,
    "keringat": 484,
    "kyk": 485,
    "lgsg": 486,
    "luar": 487,
    "manfaat": 488,
    "ngomong": 489,
    "on": 490,
    "pendek": 491,
    "respond": 492,
    "retak": 493,
    "sengaja": 494,
    "sisa": 495,
    "sore": 496,
    "tumpah": 497,
    "alami": 498,
    "aplikasi": 499,
    "asuransi": 500,
    "atas": 501,
    "atur": 502,
    "balon": 503,
    "bgs": 504,
    "bgtt": 505,
    "cabang": 506,
    "complain": 507,
    "dalem": 508,
    "duit": 509,
    "gagal": 510,
    "gel": 511,
    "gue": 512,
    "jelas": 513,
    "kadang": 514,
    "malam": 515,
    "males": 516,
    "ngasih": 517,
    "note": 518,
    "nunggu": 519,
    "pdhal": 520,
    "pegang": 521,
    "putus": 522,
    "repot": 523,
    "standar": 524,
    "usaha": 525,
    "wa": 526,
    "ancur": 527,
    "and": 528,
    "body": 529,
    "bukti": 530,
    "bulan": 531,
    "bulu": 532,
    "duduk": 533,
    "empuk": 534,
    "flash": 535,
    "full": 536,
    "good": 537,
    "gx": 538,
    "jadi": 539,
    "kait": 540,
    "kaku": 541,
    "kantong": 542,
    "kecil": 543,
    "kemarin": 544,
    "kirain": 545,
    "lap": 546,
    "lebar": 547,
    "maksimal": 548,
    "masalah": 549,
    "mobil": 550,
    "neng": 551,
    "parfum": 552,
    "pc": 553,
    "pinggir": 554,
    "qc": 555,
    "rekat": 556,
    "resi": 557,
    "sabar": 558,
    "saing": 559,
    "sambung": 560,
    "sempet": 561,
    "stick": 562,
    "tajam": 563,
    "tempel": 564,
    "ubah": 565,
    "very": 566,
    "via": 567,
    "abis": 568,
    "alam": 569,
    "antar": 570,
    "basi": 571,
    "biaya": 572,
    "buyer": 573,
    "cair": 574,
    "charging": 575,
    "dlu": 576,
    "double": 577,
    "ekspetasi": 578,
    "exp": 579,
    "jdi": 580,
    "ka": 581,
    "kaleng": 582,
    "ken": 583,
    "kota": 584,
    "kresek": 585,
    "kw": 586,
    "lapak": 587,
    "lembar": 588,
    "lindung": 589,
    "lipat": 590,
    "masuk": 591,
    "minum": 592,
    "ngak": 593,
    "otomatis": 594,
    "palsu": 595,
    "penuh": 596,
    "profesional": 597,
    "rambut": 598,
    "satu": 599,
    "sempurna": 600,
    "sorry": 601,
    "tawar": 602,
    "temen": 603,
    "ttp": 604,
    "utuh": 605,
    "all": 606,
    "asli": 607,
    "bawah": 608,
    "belit": 609,
    "bingung": 610,
    "bom": 611,
    "buah": 612,
    "dichat": 613,
    "direspon": 614,
    "gada": 615,
    "gagang": 616,
    "gantung": 617,
    "gb": 618,
    "gmn": 619,
    "gojek": 620,
    "gua": 621,
    "jamur": 622,
    "jatuh": 623,
    "jenis": 624,
    "kacau": 625,
    "kayu": 626,
    "kecewaa": 627,
    "kerja": 628,
    "klik": 629,
    "lakban": 630,
    "listrik": 631,
    "loh": 632,
    "manis": 633,
    "mantaapp": 634,
    "masak": 635,
    "ni": 636,
    "poko": 637,
    "punggung": 638,
    "putar": 639,
    "rabu": 640,
    "rakit": 641,
    "rusa": 642,
    "samsung": 643,
    "semprot": 644,
    "sisi": 645,
    "smua": 646,
    "stabil": 647,
    "sulit": 648,
    "tekan": 649,
    "tekstur": 650,
    "trs": 651,
    "xl": 652,
    "balikin": 653,
    "bunyi": 654,
    "byk": 655,
    "cakep": 656,
    "check": 657,
    "drpd": 658,
    "efek": 659,
    "ergonomis": 660,
    "gelap": 661,
    "gt": 662,
    "gunting": 663,
    "itu": 664,
    "jepit": 665,
    "kancing": 666,
    "kek": 667,
    "kencang": 668,
    "knp": 669,
    "komunikasi": 670,
    "koneksi": 671,
    "kopi": 672,
    "ksh": 673,
    "lecek": 674,
    "lupa": 675,
    "markotop": 676,
    "minyak": 677,
    "miring": 678,
    "nambah": 679,
    "negative": 680,
    "nempel": 681,
    "nipu": 682,
    "over": 683,
    "plus": 684,
    "praktis": 685,
    "rapat": 686,
    "real": 687,
    "request": 688,
    "simpan": 689,
    "sistem": 690,
    "sma": 691,
    "sukaa": 692,
    "test": 693,
    "to": 694,
    "tolak": 695,
    "tv": 696,
    "unit": 697,
    "update": 698,
    "agan": 699,
    "alergi": 700,
    "angin": 701,
    "angka": 702,
    "bagi": 703,
    "balik": 704,
    "baret": 705,
    "batre": 706,
    "battery": 707,
    "bengkok": 708,
    "boxnya": 709,
    "br": 710,
    "busa": 711,
    "cetak": 712,
    "cover": 713,
    "debu": 714,
    "deli": 715,
    "engga": 716,
    "filter": 717,
    "gpp": 718,
    "hrg": 719,
    "jga": 720,
    "kelas": 721,
    "kelupas": 722,
    "kulkas": 723,
    "lebih": 724,
    "lo": 725,
    "malem": 726,
    "mas": 727,
    "meja": 728,
    "minimal": 729,
    "mksh": 730,
    "msh": 731,
    "ndak": 732,
    "obat": 733,
    "paham": 734,
    "pasti": 735,
    "pencet": 736,
    "pisau": 737,
    "polos": 738,
    "rendah": 739,
    "responsive": 740,
    "sabtu": 741,
    "sd": 742,
    "seler": 743,
    "setting": 744,
    "silah": 745,
    "skali": 746,
    "smp": 747,
    "sprti": 748,
    "sumpah": 749,
    "sungguh": 750,
    "tarik": 751,
    "telat": 752,
    "tidur": 753,
    "aplikator": 754,
    "ayam": 755,
    "bebas": 756,
    "benang": 757,
    "bicara": 758,
    "bli": 759,
    "bnyk": 760,
    "brp": 761,
    "buat": 762,
    "bubblewrap": 763,
    "buru": 764,
    "cahaya": 765,
    "card": 766,
    "cd": 767,
    "dagang": 768,
    "dar": 769,
    "data": 770,
    "datang": 771,
    "day": 772,
    "doank": 773,
    "enak": 774,
    "expedisi": 775,
    "expired": 776,
    "gaada": 777,
    "gerak": 778,
    "gold": 779,
    "gosend": 780,
    "grey": 781,
    "hemat": 782,
    "hujan": 783,
    "iya": 784,
    "jadwal": 785,
    "jakarta": 786,
    "jasa": 787,
    "jemur": 788,
    "kamis": 789,
    "keluar": 790,
    "kenceng": 791,
    "komplen": 792,
    "kutu": 793,
    "lelet": 794,
    "libur": 795,
    "longgar": 796,
    "lu": 797,
    "malu": 798,
    "min": 799,
    "mur": 800,
    "mutu": 801,
    "nanya": 802,
    "nomor": 803,
    "om": 804,
    "overload": 805,
    "panjang": 806,
    "picu": 807,
    "premium": 808,
    "pudar": 809,
    "rata": 810,
    "rgb": 811,
    "sarung": 812,
    "screen": 813,
    "sebenernya": 814,
    "sekali": 815,
    "senin": 816,
    "smpe": 817,
    "sombong": 818,
    "stock": 819,
    "tangerang": 820,
    "telp": 821,
    "trimakasih": 822,
    "tunjuk": 823,
    "turun": 824,
    "ungu": 825,
    "acc": 826,
    "adaptor": 827,
    "aq": 828,
    "asa": 829,
    "asal": 830,
    "baby": 831,
    "bales": 832,
    "ban": 833,
    "bangeett": 834,
    "bantal": 835,
    "baru": 836,
    "bening": 837,
    "besar": 838,
    "brang": 839,
    "cepatt": 840,
    "claim": 841,
    "daging": 842,
    "darat": 843,
    "detail": 844,
    "dipacking": 845,
    "dompet": 846,
    "dri": 847,
    "gas": 848,
    "gr": 849,
    "hadeh": 850,
    "indikator": 851,
    "indonesia": 852,
    "jaya": 853,
    "jilbab": 854,
    "juara": 855,
    "kacamata": 856,
    "karung": 857,
    "katun": 858,
    "kepake": 859,
    "kesel": 860,
    "kusut": 861,
    "lanjur": 862,
    "led": 863,
    "licin": 864,
    "maap": 865,
    "macet": 866,
    "maen": 867,
    "masukin": 868,
    "mewah": 869,
    "mukena": 870,
    "nasi": 871,
    "nga": 872,
    "nilai": 873,
    "noda": 874,
    "nyampenya": 875,
    "nyata": 876,
    "obeng": 877,
    "pack": 878,
    "packagingnya": 879,
    "pandu": 880,
    "pemberitahuan": 881,
    "pick": 882,
    "pickup": 883,
    "power": 884,
    "price": 885,
    "pro": 886,
    "puass": 887,
    "rada": 888,
    "recomend": 889,
    "return": 890,
    "ringkih": 891,
    "sensitif": 892,
    "serta": 893,
    "sgt": 894,
    "sihh": 895,
    "smg": 896,
    "tampil": 897,
    "tempat": 898,
    "time": 899,
    "total": 900,
    "trima": 901,
    "ultah": 902,
    "varian": 903,
    "warp": 904,
    "waspada": 905,
    "alias": 906,
    "anggap": 907,
    "asem": 908,
    "atc": 909,
    "baguus": 910,
    "bahasa": 911,
    "bh": 912,
    "biji": 913,
    "bkn": 914,
    "blg": 915,
    "boro": 916,
    "brgnya": 917,
    "bru": 918,
    "byr": 919,
    "cashback": 920,
    "cinta": 921,
    "cium": 922,
    "dn": 923,
    "donk": 924,
    "dsni": 925,
    "expektasi": 926,
    "far": 927,
    "gaes": 928,
    "ganggu": 929,
    "gausah": 930,
    "gift": 931,
    "green": 932,
    "headset": 933,
    "home": 934,
    "ikat": 935,
    "is": 936,
    "jack": 937,
    "job": 938,
    "judul": 939,
    "kaga": 940,
    "keburu": 941,
    "keluh": 942,
    "keyboard": 943,
    "ko": 944,
    "korea": 945,
    "krg": 946,
    "krna": 947,
    "label": 948,
    "lantai": 949,
    "lari": 950,
    "lot": 951,
    "love": 952,
    "luntur": 953,
    "maju": 954,
    "maklum": 955,
    "malas": 956,
    "manual": 957,
    "mao": 958,
    "mc": 959,
    "mgkn": 960,
    "mini": 961,
    "mo": 962,
    "motor": 963,
    "nge": 964,
    "ngk": 965,
    "noise": 966,
    "nyaa": 967,
    "pantes": 968,
    "parahh": 969,
    "periksa": 970,
    "pie": 971,
    "pindah": 972,
    "pke": 973,
    "pouch": 974,
    "reject": 975,
    "rekam": 976,
    "safety": 977,
    "same": 978,
    "sampul": 979,
    "sebar": 980,
    "seger": 981,
    "selisih": 982,
    "servicenya": 983,
    "signal": 984,
    "simpel": 985,
    "sipp": 986,
    "sis": 987,
    "skripsi": 988,
    "sopan": 989,
    "spesifikasi": 990,
    "thankyou": 991,
    "this": 992,
    "timbang": 993,
    "tipe": 994,
    "tong": 995,
    "trnyata": 996,
    "tuker": 997,
    "ud": 998,
    "udara": 999,
    "versi": 1000,
    "wajar": 1001,
    "wow": 1002,
    "wrapnya": 1003,
    "yard": 1004,
    "zoom": 1005,
    "aamiin": 1006,
    "agustus": 1007,
    "ah": 1008,
    "alarm": 1009,
    "ampun": 1010,
    "antaraja": 1011,
    "api": 1012,
    "arah": 1013,
    "bag": 1014,
    "baguuss": 1015,
    "bahanya": 1016,
    "bang": 1017,
    "banting": 1018,
    "banyak": 1019,
    "batas": 1020,
    "bayang": 1021,
    "be": 1022,
    "bgus": 1023,
    "blanja": 1024,
    "bolak": 1025,
    "boss": 1026,
    "but": 1027,
    "cabut": 1028,
    "cape": 1029,
    "casing": 1030,
    "cerita": 1031,
    "china": 1032,
    "complaint": 1033,
    "costumer": 1034,
    "cream": 1035,
    "datengnya": 1036,
    "daya": 1037,
    "dehh": 1038,
    "dewasa": 1039,
    "diffuser": 1040,
    "display": 1041,
    "dl": 1042,
    "driver": 1043,
    "drone": 1044,
    "dtng": 1045,
    "enakk": 1046,
    "etalase": 1047,
    "extra": 1048,
    "fix": 1049,
    "gajelas": 1050,
    "gamau": 1051,
    "gatal": 1052,
    "gila": 1053,
    "goyang": 1054,
    "guys": 1055,
    "happy": 1056,
    "helm": 1057,
    "holder": 1058,
    "huhu": 1059,
    "inch": 1060,
    "informasi": 1061,
    "instruksi": 1062,
    "istimewa": 1063,
    "istri": 1064,
    "itikad": 1065,
    "jarang": 1066,
    "jari": 1067,
    "jawab": 1068,
    "jelek": 1069,
    "jempol": 1070,
    "joyko": 1071,
    "juta": 1072,
    "kagak": 1073,
    "karat": 1074,
    "keluarga": 1075,
    "kini": 1076,
    "kipas": 1077,
    "klau": 1078,
    "kontrol": 1079,
    "kurma": 1080,
    "ky": 1081,
    "lcd": 1082,
    "lemah": 1083,
    "lgi": 1084,
    "lobang": 1085,
    "logitech": 1086,
    "lucuu": 1087,
    "ma": 1088,
    "mantull": 1089,
    "melembabkan": 1090,
    "mentang": 1091,
    "mikir": 1092,
    "minus": 1093,
    "mmg": 1094,
    "mouse": 1095,
    "much": 1096,
    "mulut": 1097,
    "nerawang": 1098,
    "ngecas": 1099,
    "ngerti": 1100,
    "ntah": 1101,
    "nyari": 1102,
    "okee": 1103,
    "ongkirnya": 1104,
    "orang": 1105,
    "org": 1106,
    "pad": 1107,
    "photo": 1108,
    "pic": 1109,
    "presisi": 1110,
    "print": 1111,
    "produksi": 1112,
    "rban": 1113,
    "read": 1114,
    "remote": 1115,
    "resolusi": 1116,
    "rice": 1117,
    "rontok": 1118,
    "sahabat": 1119,
    "saku": 1120,
    "sama": 1121,
    "seal": 1122,
    "sederhana": 1123,
    "sedot": 1124,
    "segar": 1125,
    "sengat": 1126,
    "sensor": 1127,
    "seru": 1128,
    "servis": 1129,
    "sesal": 1130,
    "set": 1131,
    "shg": 1132,
    "silver": 1133,
    "sisir": 1134,
    "slalu": 1135,
    "spray": 1136,
    "strap": 1137,
    "sudut": 1138,
    "tekuk": 1139,
    "tengah": 1140,
    "terus": 1141,
    "transparan": 1142,
    "tsb": 1143,
    "urus": 1144,
    "variasi": 1145,
    "xxl": 1146,
    "abang": 1147,
    "ac": 1148,
    "acak": 1149,
    "after": 1150,
    "aga": 1151,
    "agen": 1152,
    "aj": 1153,
    "aki": 1154,
    "akibat": 1155,
    "aktif": 1156,
    "alis": 1157,
    "allah": 1158,
    "aluminium": 1159,
    "anabul": 1160,
    "apes": 1161,
    "apple": 1162,
    "april": 1163,
    "ato": 1164,
    "audio": 1165,
    "bam": 1166,
    "barusan": 1167,
    "bass": 1168,
    "bentur": 1169,
    "benyek": 1170,
    "beres": 1171,
    "berisik": 1172,
    "bibir": 1173,
    "bln": 1174,
    "bolt": 1175,
    "bongkar": 1176,
    "boros": 1177,
    "brand": 1178,
    "brng": 1179,
    "buck": 1180,
    "button": 1181,
    "bye": 1182,
    "cantum": 1183,
    "cement": 1184,
    "center": 1185,
    "cerah": 1186,
    "cmn": 1187,
    "connect": 1188,
    "control": 1189,
    "controller": 1190,
    "cutter": 1191,
    "daerah": 1192,
    "daftar": 1193,
    "daster": 1194,
    "dengar": 1195,
    "design": 1196,
    "designnya": 1197,
    "deteksi": 1198,
    "dibales": 1199,
    "dituker": 1200,
    "donat": 1201,
    "dos": 1202,
    "dpat": 1203,
    "dua": 1204,
    "duper": 1205,
    "efektif": 1206,
    "elegan": 1207,
    "email": 1208,
    "fisik": 1209,
    "fleksibel": 1210,
    "for": 1211,
    "fragile": 1212,
    "fresh": 1213,
    "gamenya": 1214,
    "gamepad": 1215,
    "gm": 1216,
    "grab": 1217,
    "gulung": 1218,
    "hand": 1219,
    "handphone": 1220,
    "hape": 1221,
    "hehehe": 1222,
    "helpful": 1223,
    "highly": 1224,
    "hnya": 1225,
    "ilang": 1226,
    "iphone": 1227,
    "irit": 1228,
    "jebol": 1229,
    "jwb": 1230,
    "kalah": 1231,
    "kamar": 1232,
    "karma": 1233,
    "kecuali": 1234,
    "kelipet": 1235,
    "kembang": 1236,
    "kendara": 1237,
    "kereenn": 1238,
    "kerenn": 1239,
    "kesan": 1240,
    "kesini": 1241,
    "kilat": 1242,
    "kindle": 1243,
    "kompetitif": 1244,
    "kooperatif": 1245,
    "koperatif": 1246,
    "koq": 1247,
    "krim": 1248,
    "kusam": 1249,
    "lahh": 1250,
    "laku": 1251,
    "lekat": 1252,
    "lempar": 1253,
    "lengkung": 1254,
    "letak": 1255,
    "lgs": 1256,
    "lho": 1257,
    "lsg": 1258,
    "made": 1259,
    "makasihh": 1260,
    "make": 1261,
    "mangga": 1262,
    "matte": 1263,
    "merespon": 1264,
    "mes": 1265,
    "milik": 1266,
    "mint": 1267,
    "mlh": 1268,
    "muda": 1269,
    "muncul": 1270,
    "musik": 1271,
    "naik": 1272,
    "ngaco": 1273,
    "nyesal": 1274,
    "nyoba": 1275,
    "pabrik": 1276,
    "part": 1277,
    "payung": 1278,
    "pel": 1279,
    "pengaruh": 1280,
    "pensil": 1281,
    "pulau": 1282,
    "pusat": 1283,
    "qualitynya": 1284,
    "raja": 1285,
    "rak": 1286,
    "rate": 1287,
    "rembes": 1288,
    "repurchase": 1289,
    "robot": 1290,
    "rubah": 1291,
    "rutin": 1292,
    "sabun": 1293,
    "sadar": 1294,
    "sampenya": 1295,
    "samping": 1296,
    "sana": 1297,
    "sangga": 1298,
    "sekolah": 1299,
    "selang": 1300,
    "selap": 1301,
    "selasa": 1302,
    "sempit": 1303,
    "setrika": 1304,
    "shop": 1305,
    "sial": 1306,
    "sikat": 1307,
    "simple": 1308,
    "singlet": 1309,
    "sinyal": 1310,
    "sj": 1311,
    "slip": 1312,
    "smart": 1313,
    "speaker": 1314,
    "stiker": 1315,
    "tabung": 1316,
    "takut": 1317,
    "tata": 1318,
    "teken": 1319,
    "tera": 1320,
    "ternyta": 1321,
    "titip": 1322,
    "topi": 1323,
    "touch": 1324,
    "tua": 1325,
    "tukang": 1326,
    "ucap": 1327,
    "umur": 1328,
    "unik": 1329,
    "unilever": 1330,
    "upload": 1331,
    "urgent": 1332,
    "voucher": 1333,
    "wajan": 1334,
    "wheels": 1335,
    "wrn": 1336,
    "wrna": 1337,
    "aa": 1338,
    "ak": 1339,
    "akses": 1340,
    "akun": 1341,
    "alhamdulilah": 1342,
    "alus": 1343,
    "always": 1344,
    "ampe": 1345,
    "ane": 1346,
    "angkat": 1347,
    "anjing": 1348,
    "ank": 1349,
    "anter": 1350,
    "auto": 1351,
    "bad": 1352,
    "bahaya": 1353,
    "bal": 1354,
    "baling": 1355,
    "bangeet": 1356,
    "bangun": 1357,
    "bareng": 1358,
    "baris": 1359,
    "batt": 1360,
    "bear": 1361,
    "bela": 1362,
    "bentar": 1363,
    "bersihin": 1364,
    "better": 1365,
    "black": 1366,
    "bluetooth": 1367,
    "bnget": 1368,
    "boong": 1369,
    "bor": 1370,
    "bro": 1371,
    "brown": 1372,
    "bublewrap": 1373,
    "buram": 1374,
    "busuk": 1375,
    "bwt": 1376,
    "by": 1377,
    "care": 1378,
    "cma": 1379,
    "cooker": 1380,
    "cupang": 1381,
    "curang": 1382,
    "curiga": 1383,
    "da": 1384,
    "damage": 1385,
    "date": 1386,
    "daun": 1387,
    "deal": 1388,
    "defect": 1389,
    "desember": 1390,
    "dia": 1391,
    "dicancel": 1392,
    "dimainin": 1393,
    "dimasukin": 1394,
    "ditanyain": 1395,
    "dobel": 1396,
    "dtgnya": 1397,
    "duluan": 1398,
    "durasi": 1399,
    "edit": 1400,
    "ehh": 1401,
    "embel": 1402,
    "ember": 1403,
    "embun": 1404,
    "eror": 1405,
    "esok": 1406,
    "evaluasi": 1407,
    "ex": 1408,
    "expirednya": 1409,
    "express": 1410,
    "follow": 1411,
    "gaa": 1412,
    "garis": 1413,
    "gatau": 1414,
    "gepuk": 1415,
    "geser": 1416,
    "getar": 1417,
    "gilir": 1418,
    "goreng": 1419,
    "gula": 1420,
    "hang": 1421,
    "haram": 1422,
    "headphone": 1423,
    "hmm": 1424,
    "hot": 1425,
    "hpnya": 1426,
    "hrga": 1427,
    "ijo": 1428,
    "ikhlas": 1429,
    "informatif": 1430,
    "install": 1431,
    "insya": 1432,
    "internal": 1433,
    "inti": 1434,
    "jabodetabek": 1435,
    "jdnya": 1436,
    "jebak": 1437,
    "jerawat": 1438,
    "jidat": 1439,
    "juli": 1440,
    "jumbo": 1441,
    "kaka": 1442,
    "kakak": 1443,
    "kantor": 1444,
    "kedap": 1445,
    "kemeja": 1446,
    "kempes": 1447,
    "kenal": 1448,
    "keripik": 1449,
    "kerut": 1450,
    "kes": 1451,
    "keyboardnya": 1452,
    "kimchi": 1453,
    "kode": 1454,
    "komen": 1455,
    "konek": 1456,
    "koper": 1457,
    "korban": 1458,
    "kuku": 1459,
    "kursi": 1460,
    "kynya": 1461,
    "laen": 1462,
    "laminasi": 1463,
    "lapor": 1464,
    "laris": 1465,
    "leher": 1466,
    "lembek": 1467,
    "lentur": 1468,
    "liquid": 1469,
    "liter": 1470,
    "lokasi": 1471,
    "loreal": 1472,
    "magnet": 1473,
    "makasii": 1474,
    "mandi": 1475,
    "mantabs": 1476,
    "maret": 1477,
    "memory": 1478,
    "mencet": 1479,
    "mesen": 1480,
    "micro": 1481,
    "mie": 1482,
    "mix": 1483,
    "mixio": 1484,
    "money": 1485,
    "mp": 1486,
    "msih": 1487,
    "mubazir": 1488,
    "muka": 1489,
    "mulu": 1490,
    "mungil": 1491,
    "muntah": 1492,
    "na": 1493,
    "nahan": 1494,
    "negeri": 1495,
    "ngadain": 1496,
    "nggk": 1497,
    "ngisi": 1498,
    "nice": 1499,
    "nihh": 1500,
    "non": 1501,
    "nonton": 1502,
    "nyangka": 1503,
    "nyaring": 1504,
    "of": 1505,
    "off": 1506,
    "okey": 1507,
    "olahraga": 1508,
    "olshop": 1509,
    "orbin": 1510,
    "padu": 1511,
    "pajang": 1512,
    "pan": 1513,
    "pancar": 1514,
    "pasangin": 1515,
    "pasar": 1516,
    "pass": 1517,
    "pdahal": 1518,
    "pelit": 1519,
    "pengirimanya": 1520,
    "penyot": 1521,
    "perut": 1522,
    "pieces": 1523,
    "piyama": 1524,
    "plat": 1525,
    "play": 1526,
    "player": 1527,
    "please": 1528,
    "pngiriman": 1529,
    "pulpen": 1530,
    "pungsi": 1531,
    "pura": 1532,
    "pusing": 1533,
    "random": 1534,
    "rapet": 1535,
    "rasa": 1536,
    "red": 1537,
    "refill": 1538,
    "reguler": 1539,
    "rencana": 1540,
    "rentan": 1541,
    "resiko": 1542,
    "resin": 1543,
    "resleting": 1544,
    "resletingnya": 1545,
    "riah": 1546,
    "ringlight": 1547,
    "roda": 1548,
    "roll": 1549,
    "sajadah": 1550,
    "sales": 1551,
    "sampee": 1552,
    "sapu": 1553,
    "sblmnya": 1554,
    "sebab": 1555,
    "sebentar": 1556,
    "sedikit": 1557,
    "sembarang": 1558,
    "semut": 1559,
    "senter": 1560,
    "seret": 1561,
    "setip": 1562,
    "shampoo": 1563,
    "silica": 1564,
    "silikon": 1565,
    "situ": 1566,
    "skr": 1567,
    "smpai": 1568,
    "sni": 1569,
    "soft": 1570,
    "solid": 1571,
    "solutif": 1572,
    "sperti": 1573,
    "step": 1574,
    "stlh": 1575,
    "suami": 1576,
    "sudh": 1577,
    "syg": 1578,
    "tanda": 1579,
    "tara": 1580,
    "team": 1581,
    "tele": 1582,
    "tempe": 1583,
    "tenyata": 1584,
    "tester": 1585,
    "tiga": 1586,
    "tikus": 1587,
    "tlg": 1588,
    "toleransi": 1589,
    "transfer": 1590,
    "transpulmin": 1591,
    "tuhan": 1592,
    "tuna": 1593,
    "ush": 1594,
    "utama": 1595,
    "wajib": 1596,
    "walopun": 1597,
    "wh": 1598,
    "white": 1599,
    "yahh": 1600,
    "youu": 1601,
    "zonk": 1602,
    "acara": 1603,
    "aduh": 1604,
    "agam": 1605,
    "ahh": 1606,
    "ajah": 1607,
    "ajib": 1608,
    "aktivitas": 1609,
    "aktual": 1610,
    "akurat": 1611,
    "akustik": 1612,
    "ala": 1613,
    "alangkah": 1614,
    "alesan": 1615,
    "alih": 1616,
    "amal": 1617,
    "amiibo": 1618,
    "amis": 1619,
    "ampas": 1620,
    "android": 1621,
    "anjur": 1622,
    "anteraja": 1623,
    "app": 1624,
    "arm": 1625,
    "army": 1626,
    "as": 1627,
    "asin": 1628,
    "attitude": 1629,
    "awas": 1630,
    "aza": 1631,
    "background": 1632,
    "bahanny": 1633,
    "bak": 1634,
    "balut": 1635,
    "bangkai": 1636,
    "bangke": 1637,
    "bangt": 1638,
    "bardi": 1639,
    "bassnya": 1640,
    "batang": 1641,
    "batere": 1642,
    "batery": 1643,
    "batik": 1644,
    "batrai": 1645,
    "belibet": 1646,
    "benerin": 1647,
    "bengkel": 1648,
    "bet": 1649,
    "bgini": 1650,
    "bgtu": 1651,
    "biasa": 1652,
    "bijak": 1653,
    "bingit": 1654,
    "bkl": 1655,
    "blackpink": 1656,
    "blgnya": 1657,
    "bls": 1658,
    "blum": 1659,
    "bobot": 1660,
    "bodi": 1661,
    "bola": 1662,
    "bt": 1663,
    "butir": 1664,
    "call": 1665,
    "careful": 1666,
    "cartridge": 1667,
    "case": 1668,
    "cash": 1669,
    "cctv": 1670,
    "cekat": 1671,
    "cekout": 1672,
    "cenderung": 1673,
    "cepett": 1674,
    "ceroboh": 1675,
    "chargernya": 1676,
    "chatnya": 1677,
    "checkout": 1678,
    "chip": 1679,
    "citra": 1680,
    "ckup": 1681,
    "console": 1682,
    "courier": 1683,
    "covernya": 1684,
    "dahh": 1685,
    "dapat": 1686,
    "dapur": 1687,
    "dekripsi": 1688,
    "delay": 1689,
    "dendeng": 1690,
    "dent": 1691,
    "device": 1692,
    "dibalikin": 1693,
    "dicuekin": 1694,
    "digital": 1695,
    "dikirm": 1696,
    "dingin": 1697,
    "diread": 1698,
    "direfund": 1699,
    "diskusi": 1700,
    "dkirim": 1701,
    "dm": 1702,
    "dmn": 1703,
    "doff": 1704,
    "doyan": 1705,
    "dpake": 1706,
    "drop": 1707,
    "dsini": 1708,
    "duh": 1709,
    "ee": 1710,
    "eeh": 1711,
    "ekonomis": 1712,
    "elastis": 1713,
    "elektronik": 1714,
    "engsel": 1715,
    "etika": 1716,
    "etikat": 1717,
    "expect": 1718,
    "external": 1719,
    "eye": 1720,
    "fan": 1721,
    "fatal": 1722,
    "favorit": 1723,
    "feb": 1724,
    "film": 1725,
    "finishing": 1726,
    "first": 1727,
    "fit": 1728,
    "fiturnya": 1729,
    "flashsale": 1730,
    "fungsional": 1731,
    "gaming": 1732,
    "gapapa": 1733,
    "gbr": 1734,
    "gesek": 1735,
    "gigit": 1736,
    "gimbal": 1737,
    "god": 1738,
    "gompal": 1739,
    "gosong": 1740,
    "gram": 1741,
    "grip": 1742,
    "grtisan": 1743,
    "gudang": 1744,
    "gun": 1745,
    "hadeehh": 1746,
    "hadehh": 1747,
    "hair": 1748,
    "hancurr": 1749,
    "handle": 1750,
    "handuk": 1751,
    "hard": 1752,
    "hem": 1753,
    "heran": 1754,
    "high": 1755,
    "hipseat": 1756,
    "hrganya": 1757,
    "hrsnya": 1758,
    "hubungin": 1759,
    "import": 1760,
    "indah": 1761,
    "ingat": 1762,
    "instalasi": 1763,
    "isolasi": 1764,
    "jaksel": 1765,
    "januari": 1766,
    "jarak": 1767,
    "jarum": 1768,
    "jelasin": 1769,
    "jelekk": 1770,
    "jkt": 1771,
    "jne": 1772,
    "jooss": 1773,
    "joystick": 1774,
    "jumat": 1775,
    "juni": 1776,
    "kabar": 1777,
    "kabut": 1778,
    "kece": 1779,
    "kedip": 1780,
    "kejar": 1781,
    "keliru": 1782,
    "keluarin": 1783,
    "kena": 1784,
    "kendor": 1785,
    "kerdus": 1786,
    "kereta": 1787,
    "ketemu": 1788,
    "ketok": 1789,
    "kids": 1790,
    "kilas": 1791,
    "kit": 1792,
    "klasik": 1793,
    "kliatan": 1794,
    "koleksi": 1795,
    "kombinasi": 1796,
    "komentar": 1797,
    "komplit": 1798,
    "komputer": 1799,
    "konsumsi": 1800,
    "korset": 1801,
    "ktnya": 1802,
    "kuas": 1803,
    "kue": 1804,
    "kura": 1805,
    "kwalitasnya": 1806,
    "kya": 1807,
    "kyak": 1808,
    "lahir": 1809,
    "lalai": 1810,
    "lanjut": 1811,
    "lens": 1812,
    "lensa": 1813,
    "letoy": 1814,
    "lgsung": 1815,
    "light": 1816,
    "list": 1817,
    "lmyn": 1818,
    "lngsung": 1819,
    "lock": 1820,
    "logo": 1821,
    "loo": 1822,
    "loss": 1823,
    "luv": 1824,
    "mac": 1825,
    "macro": 1826,
    "madu": 1827,
    "maksud": 1828,
    "mampir": 1829,
    "mantabb": 1830,
    "masyaallah": 1831,
    "matras": 1832,
    "mb": 1833,
    "mba": 1834,
    "mbak": 1835,
    "melar": 1836,
    "micnya": 1837,
    "milimeter": 1838,
    "miniso": 1839,
    "mlm": 1840,
    "mna": 1841,
    "mnt": 1842,
    "modern": 1843,
    "monitor": 1844,
    "mrk": 1845,
    "murahh": 1846,
    "mustard": 1847,
    "muter": 1848,
    "nampak": 1849,
    "nano": 1850,
    "nasib": 1851,
    "navy": 1852,
    "nda": 1853,
    "negativean": 1854,
    "ng": 1855,
    "ngambil": 1856,
    "ngaruh": 1857,
    "ngecharge": 1858,
    "ngeliat": 1859,
    "ngelupas": 1860,
    "nnti": 1861,
    "nomer": 1862,
    "nota": 1863,
    "nulis": 1864,
    "nungguin": 1865,
    "nutrilon": 1866,
    "nutup": 1867,
    "nyasar": 1868,
    "nyerap": 1869,
    "nyimpen": 1870,
    "offline": 1871,
    "oil": 1872,
    "okt": 1873,
    "oli": 1874,
    "orange": 1875,
    "orbit": 1876,
    "out": 1877,
    "ovo": 1878,
    "owner": 1879,
    "package": 1880,
    "pahit": 1881,
    "pakek": 1882,
    "pantesan": 1883,
    "paten": 1884,
    "pedes": 1885,
    "pegawai": 1886,
    "pekat": 1887,
    "peking": 1888,
    "pengambalian": 1889,
    "peot": 1890,
    "perfect": 1891,
    "persis": 1892,
    "pianika": 1893,
    "pict": 1894,
    "pinggang": 1895,
    "pisah": 1896,
    "pk": 1897,
    "plug": 1898,
    "port": 1899,
    "pot": 1900,
    "poto": 1901,
    "powerbank": 1902,
    "prinegativei": 1903,
    "printer": 1904,
    "privasi": 1905,
    "promonya": 1906,
    "proper": 1907,
    "prosedur": 1908,
    "prtama": 1909,
    "puaass": 1910,
    "pulang": 1911,
    "puter": 1912,
    "qualitas": 1913,
    "radio": 1914,
    "ram": 1915,
    "range": 1916,
    "rapihh": 1917,
    "rating": 1918,
    "ratus": 1919,
    "really": 1920,
    "rebus": 1921,
    "recomanded": 1922,
    "redup": 1923,
    "rel": 1924,
    "rela": 1925,
    "relatif": 1926,
    "remi": 1927,
    "repack": 1928,
    "reseller": 1929,
    "rezeki": 1930,
    "ring": 1931,
    "rokok": 1932,
    "rt": 1933,
    "rupiah": 1934,
    "rusakk": 1935,
    "salmon": 1936,
    "salur": 1937,
    "salut": 1938,
    "sample": 1939,
    "sandal": 1940,
    "sanggup": 1941,
    "save": 1942,
    "say": 1943,
    "sbelum": 1944,
    "sbg": 1945,
    "sblum": 1946,
    "sdah": 1947,
    "sdg": 1948,
    "segi": 1949,
    "sejajar": 1950,
    "sekat": 1951,
    "selektif": 1952,
    "selernya": 1953,
    "sepele": 1954,
    "september": 1955,
    "seri": 1956,
    "seruling": 1957,
    "setia": 1958,
    "shipping": 1959,
    "sia": 1960,
    "sibuk": 1961,
    "sicepat": 1962,
    "sigap": 1963,
    "sim": 1964,
    "simcard": 1965,
    "sll": 1966,
    "smartphone": 1967,
    "sndri": 1968,
    "soap": 1969,
    "sok": 1970,
    "sol": 1971,
    "solatip": 1972,
    "space": 1973,
    "spidol": 1974,
    "spy": 1975,
    "ss": 1976,
    "ssd": 1977,
    "standard": 1978,
    "standnya": 1979,
    "stelah": 1980,
    "stlah": 1981,
    "stretch": 1982,
    "tablet": 1983,
    "tagih": 1984,
    "tahu": 1985,
    "tajem": 1986,
    "take": 1987,
    "tangkai": 1988,
    "tape": 1989,
    "tapi": 1990,
    "tefal": 1991,
    "teh": 1992,
    "telepon": 1993,
    "tembok": 1994,
    "temu": 1995,
    "tenang": 1996,
    "tengkyu": 1997,
    "thankss": 1998,
    "thanx": 1999,
    "tiket": 2000,
    "tim": 2001,
    "tindak": 2002,
    "tinta": 2003,
    "tipiss": 2004,
    "tmpt": 2005,
    "toilet": 2006,
    "tone": 2007,
    "tongkat": 2008,
    "topang": 2009,
    "toples": 2010,
    "train": 2011,
    "trigger": 2012,
    "trlalu": 2013,
    "trmksh": 2014,
    "twinpack": 2015,
    "ubs": 2016,
    "uk": 2017,
    "uno": 2018,
    "valid": 2019,
    "value": 2020,
    "vitamin": 2021,
    "volume": 2022,
    "wajah": 2023,
    "wanita": 2024,
    "warni": 2025,
    "wash": 2026,
    "wc": 2027,
    "webcam": 2028,
    "windows": 2029,
    "works": 2030,
    "xiaomi": 2031,
    "yamaha": 2032,
    "yasudahlah": 2033,
    "yess": 2034,
    "yh": 2035,
    "abai": 2036,
    "abal": 2037,
    "abbot": 2038,
    "abon": 2039,
    "account": 2040,
    "adapter": 2041,
    "add": 2042,
    "adidas": 2043,
    "adjust": 2044,
    "adminny": 2045,
    "ae": 2046,
    "affordable": 2047,
    "aibon": 2048,
    "airo": 2049,
    "ajak": 2050,
    "ajuin": 2051,
    "akal": 2052,
    "akherat": 2053,
    "akhirna": 2054,
    "aksesoris": 2055,
    "al": 2056,
    "alir": 2057,
    "alot": 2058,
    "amazing": 2059,
    "amazon": 2060,
    "amburadul": 2061,
    "amet": 2062,
    "amin": 2063,
    "amit": 2064,
    "ancuurr": 2065,
    "andal": 2066,
    "angkuh": 2067,
    "apek": 2068,
    "artificial": 2069,
    "asia": 2070,
    "asumsi": 2071,
    "at": 2072,
    "atalon": 2073,
    "atupun": 2074,
    "aula": 2075,
    "aus": 2076,
    "authentic": 2077,
    "aweet": 2078,
    "babibu": 2079,
    "back": 2080,
    "badan": 2081,
    "baikk": 2082,
    "bako": 2083,
    "balesnya": 2084,
    "bangat": 2085,
    "banged": 2086,
    "banyakk": 2087,
    "bar": 2088,
    "barangg": 2089,
    "barangny": 2090,
    "bas": 2091,
    "base": 2092,
    "baseus": 2093,
    "baterenya": 2094,
    "batok": 2095,
    "batrainya": 2096,
    "batrenya": 2097,
    "batterynya": 2098,
    "batu": 2099,
    "bawang": 2100,
    "bayangin": 2101,
    "bca": 2102,
    "beauty": 2103,
    "becanda": 2104,
    "ber": 2105,
    "berangkat": 2106,
    "berapa": 2107,
    "beras": 2108,
    "berbentukkllkl": 2109,
    "berbyr": 2110,
    "berekspektasi": 2111,
    "bgd": 2112,
    "biarpun": 2113,
    "bilah": 2114,
    "bimbing": 2115,
    "bingkis": 2116,
    "bintik": 2117,
    "bknnya": 2118,
    "blade": 2119,
    "blank": 2120,
    "blister": 2121,
    "blom": 2122,
    "bntang": 2123,
    "bnyak": 2124,
    "bocel": 2125,
    "bodoh": 2126,
    "bolpen": 2127,
    "book": 2128,
    "booking": 2129,
    "bosen": 2130,
    "bosque": 2131,
    "bot": 2132,
    "boxing": 2133,
    "boya": 2134,
    "brangnya": 2135,
    "brather": 2136,
    "brightness": 2137,
    "broken": 2138,
    "broo": 2139,
    "brownis": 2140,
    "bruntusan": 2141,
    "bts": 2142,
    "bubblewarp": 2143,
    "bublenya": 2144,
    "bubukk": 2145,
    "bujuk": 2146,
    "bulat": 2147,
    "bulet": 2148,
    "bumbu": 2149,
    "burayak": 2150,
    "burung": 2151,
    "buset": 2152,
    "buta": 2153,
    "cable": 2154,
    "cacad": 2155,
    "campur": 2156,
    "cancellation": 2157,
    "capo": 2158,
    "capslock": 2159,
    "carote": 2160,
    "carrier": 2161,
    "casual": 2162,
    "cb": 2163,
    "ccok": 2164,
    "celemek": 2165,
    "cermat": 2166,
    "chating": 2167,
    "chatt": 2168,
    "cleaner": 2169,
    "clock": 2170,
    "close": 2171,
    "cman": 2172,
    "co": 2173,
    "cobain": 2174,
    "comment": 2175,
    "compact": 2176,
    "congkel": 2177,
    "contoh": 2178,
    "cooger": 2179,
    "cool": 2180,
    "covid": 2181,
    "cowok": 2182,
    "cr": 2183,
    "crash": 2184,
    "cuek": 2185,
    "dabest": 2186,
    "dadak": 2187,
    "dalih": 2188,
    "dapetnya": 2189,
    "dart": 2190,
    "dasar": 2191,
    "daur": 2192,
    "de": 2193,
    "debat": 2194,
    "deebot": 2195,
    "denger": 2196,
    "dengn": 2197,
    "designya": 2198,
    "dettol": 2199,
    "devicenya": 2200,
    "dh": 2201,
    "diapain": 2202,
    "dibagusin": 2203,
    "dibantuin": 2204,
    "dibatalin": 2205,
    "dibebanin": 2206,
    "dicobain": 2207,
    "dicolokin": 2208,
    "difollow": 2209,
    "difusser": 2210,
    "dijelasin": 2211,
    "dikardusin": 2212,
    "dikeluarin": 2213,
    "dikomplen": 2214,
    "dikrm": 2215,
    "diksh": 2216,
    "dilakban": 2217,
    "dimensi": 2218,
    "dimintain": 2219,
    "dimsum": 2220,
    "dinamo": 2221,
    "dinding": 2222,
    "dipakein": 2223,
    "dipanjangin": 2224,
    "dipick": 2225,
    "direquest": 2226,
    "direturn": 2227,
    "diri": 2228,
    "dirmh": 2229,
    "diservice": 2230,
    "disetting": 2231,
    "disimpen": 2232,
    "distributor": 2233,
    "disurh": 2234,
    "ditambahin": 2235,
    "ditrima": 2236,
    "diunboxing": 2237,
    "diviseo": 2238,
    "dna": 2239,
    "doa": 2240,
    "dol": 2241,
    "doraemon": 2242,
    "dorong": 2243,
    "dove": 2244,
    "doyok": 2245,
    "drama": 2246,
    "drat": 2247,
    "drum": 2248,
    "dslr": 2249,
    "dtang": 2250,
    "dukung": 2251,
    "dusty": 2252,
    "ecom": 2253,
    "effect": 2254,
    "ekpektasi": 2255,
    "ekpetasi": 2256,
    "ekstra": 2257,
    "emak": 2258,
    "empati": 2259,
    "empukk": 2260,
    "emu": 2261,
    "emulator": 2262,
    "en": 2263,
    "enaak": 2264,
    "encer": 2265,
    "enga": 2266,
    "ering": 2267,
    "eropa": 2268,
    "errornya": 2269,
    "euy": 2270,
    "event": 2271,
    "expd": 2272,
    "experience": 2273,
    "expetasi": 2274,
    "expire": 2275,
    "expiry": 2276,
    "eyeliner": 2277,
    "failed": 2278,
    "farhampton": 2279,
    "februari": 2280,
    "feel": 2281,
    "file": 2282,
    "fine": 2283,
    "firmware": 2284,
    "fitting": 2285,
    "flagship": 2286,
    "flicker": 2287,
    "flimty": 2288,
    "foam": 2289,
    "fokus": 2290,
    "fotokopi": 2291,
    "fotony": 2292,
    "fret": 2293,
    "from": 2294,
    "fyi": 2295,
    "gaiss": 2296,
    "galon": 2297,
    "gamepadnya": 2298,
    "gapake": 2299,
    "garcep": 2300,
    "garpu": 2301,
    "gasuka": 2302,
    "gatel": 2303,
    "gear": 2304,
    "gendong": 2305,
    "gepeng": 2306,
    "gerah": 2307,
    "gerai": 2308,
    "gerigi": 2309,
    "gerimis": 2310,
    "gerinda": 2311,
    "gg": 2312,
    "ggk": 2313,
    "giftnya": 2314,
    "gilaa": 2315,
    "gimmick": 2316,
    "gimna": 2317,
    "gingseng": 2318,
    "gitar": 2319,
    "giur": 2320,
    "glodak": 2321,
    "gmna": 2322,
    "gni": 2323,
    "gnti": 2324,
    "go": 2325,
    "goda": 2326,
    "gokil": 2327,
    "google": 2328,
    "gosok": 2329,
    "gtu": 2330,
    "gumpal": 2331,
    "gunain": 2332,
    "gurih": 2333,
    "hadap": 2334,
    "hadeeh": 2335,
    "hak": 2336,
    "halang": 2337,
    "halu": 2338,
    "hambur": 2339,
    "hangus": 2340,
    "hardisk": 2341,
    "helpfull": 2342,
    "henti": 2343,
    "hewan": 2344,
    "higienis": 2345,
    "hotel": 2346,
    "how": 2347,
    "hrusnya": 2348,
    "hub": 2349,
    "huhuu": 2350,
    "hvs": 2351,
    "ibox": 2352,
    "id": 2353,
    "idungnya": 2354,
    "ikut": 2355,
    "imboost": 2356,
    "imei": 2357,
    "imut": 2358,
    "inbox": 2359,
    "include": 2360,
    "inget": 2361,
    "inggris": 2362,
    "ini": 2363,
    "insyaallah": 2364,
    "internet": 2365,
    "invoice": 2366,
    "ios": 2367,
    "isiny": 2368,
    "items": 2369,
    "itung": 2370,
    "itungan": 2371,
    "jagung": 2372,
    "jajan": 2373,
    "jaket": 2374,
    "jangka": 2375,
    "japri": 2376,
    "jar": 2377,
    "jarik": 2378,
    "jaring": 2379,
    "jeda": 2380,
    "jendela": 2381,
    "jepang": 2382,
    "jerigen": 2383,
    "jeruk": 2384,
    "jk": 2385,
    "jng": 2386,
    "jugaa": 2387,
    "kadaluarsa": 2388,
    "kadaluarsanya": 2389,
    "kadung": 2390,
    "kaget": 2391,
    "kahf": 2392,
    "kalbe": 2393,
    "kampung": 2394,
    "kapas": 2395,
    "kardusin": 2396,
    "karyawan": 2397,
    "kasihh": 2398,
    "kcewa": 2399,
    "kecap": 2400,
    "kecill": 2401,
    "keep": 2402,
    "kelar": 2403,
    "kemaren": 2404,
    "kembaliin": 2405,
    "kemenperin": 2406,
    "kerah": 2407,
    "keranjang": 2408,
    "kerjain": 2409,
    "kerudung": 2410,
    "keset": 2411,
    "kgk": 2412,
    "khawatir": 2413,
    "kira": 2414,
    "kk": 2415,
    "kmren": 2416,
    "koin": 2417,
    "komik": 2418,
    "kompensasi": 2419,
    "kompetitor": 2420,
    "komponen": 2421,
    "konfirm": 2422,
    "konsisten": 2423,
    "konslet": 2424,
    "konstruksi": 2425,
    "konsultasi": 2426,
    "kontras": 2427,
    "kontroler": 2428,
    "koordinasi": 2429,
    "kopong": 2430,
    "kritik": 2431,
    "krm": 2432,
    "krupuknya": 2433,
    "ktp": 2434,
    "kucel": 2435,
    "kudu": 2436,
    "kumpul": 2437,
    "kuota": 2438,
    "kuping": 2439,
    "kuteknya": 2440,
    "kuy": 2441,
    "kyknya": 2442,
    "lacak": 2443,
    "laci": 2444,
    "lakbannya": 2445,
    "laki": 2446,
    "lamban": 2447,
    "laminating": 2448,
    "langganann": 2449,
    "last": 2450,
    "latar": 2451,
    "leak": 2452,
    "leather": 2453,
    "lebaran": 2454,
    "leging": 2455,
    "leku": 2456,
    "leleh": 2457,
    "lemas": 2458,
    "lembab": 2459,
    "lemon": 2460,
    "lenceng": 2461,
    "lengan": 2462,
    "lentik": 2463,
    "lewat": 2464,
    "lidah": 2465,
    "lightning": 2466,
    "lilit": 2467,
    "limpah": 2468,
    "lincah": 2469,
    "lingkar": 2470,
    "live": 2471,
    "lm": 2472,
    "lngsng": 2473,
    "loe": 2474,
    "logika": 2475,
    "lokal": 2476,
    "lotion": 2477,
    "low": 2478,
    "luarbiasa": 2479,
    "luka": 2480,
    "lumpia": 2481,
    "lurus": 2482,
    "macbook": 2483,
    "mainin": 2484,
    "maka": 2485,
    "makasiih": 2486,
    "makesure": 2487,
    "maks": 2488,
    "maksa": 2489,
    "maksimum": 2490,
    "malang": 2491,
    "mama": 2492,
    "mampet": 2493,
    "manajemen": 2494,
    "manjur": 2495,
    "mantabh": 2496,
    "mantappss": 2497,
    "mantaps": 2498,
    "manteb": 2499,
    "mantebb": 2500,
    "map": 2501,
    "mari": 2502,
    "marketing": 2503,
    "markotoopp": 2504,
    "masa": 2505,
    "masal": 2506,
    "masang": 2507,
    "mash": 2508,
    "matang": 2509,
    "maxi": 2510,
    "maxim": 2511,
    "mdh": 2512,
    "medan": 2513,
    "medis": 2514,
    "meeting": 2515,
    "megang": 2516,
    "mei": 2517,
    "melek": 2518,
    "meletot": 2519,
    "memorynya": 2520,
    "mempan": 2521,
    "menang": 2522,
    "mencong": 2523,
    "menu": 2524,
    "menuhin": 2525,
    "mevvah": 2526,
    "mi": 2527,
    "mickey": 2528,
    "microphone": 2529,
    "mika": 2530,
    "misleading": 2531,
    "mist": 2532,
    "mizan": 2533,
    "mksd": 2534,
    "ml": 2535,
    "mlah": 2536,
    "mnding": 2537,
    "mnta": 2538,
    "mntp": 2539,
    "modal": 2540,
    "mode": 2541,
    "moderator": 2542,
    "mon": 2543,
    "moon": 2544,
    "motong": 2545,
    "mount": 2546,
    "mousenya": 2547,
    "msalah": 2548,
    "muak": 2549,
    "mual": 2550,
    "muantaap": 2551,
    "mula": 2552,
    "mumer": 2553,
    "mungut": 2554,
    "murmer": 2555,
    "musim": 2556,
    "mw": 2557,
    "nabung": 2558,
    "nada": 2559,
    "nang": 2560,
    "nanggung": 2561,
    "naro": 2562,
    "ndk": 2563,
    "nemu": 2564,
    "nerima": 2565,
    "new": 2566,
    "newborn": 2567,
    "nfc": 2568,
    "ngajak": 2569,
    "ngebaca": 2570,
    "ngecewain": 2571,
    "ngedrop": 2572,
    "ngerasa": 2573,
    "ngerekam": 2574,
    "ngerespon": 2575,
    "ngeselinn": 2576,
    "ngilang": 2577,
    "ngilangin": 2578,
    "ngopi": 2579,
    "ngotot": 2580,
    "ngunci": 2581,
    "ngurusin": 2582,
    "nic": 2583,
    "nicee": 2584,
    "nightmare": 2585,
    "nii": 2586,
    "nila": 2587,
    "nol": 2588,
    "notes": 2589,
    "ntar": 2590,
    "nutupin": 2591,
    "nympe": 2592,
    "nyobain": 2593,
    "nyong": 2594,
    "oengemasan": 2595,
    "ojek": 2596,
    "okay": 2597,
    "okk": 2598,
    "one": 2599,
    "onemed": 2600,
    "operasi": 2601,
    "opsi": 2602,
    "oranye": 2603,
    "oriannya": 2604,
    "os": 2605,
    "overal": 2606,
    "overpriced": 2607,
    "oyak": 2608,
    "oyster": 2609,
    "ozmo": 2610,
    "pa": 2611,
    "paas": 2612,
    "packingannya": 2613,
    "packnya": 2614,
    "padahl": 2615,
    "padhal": 2616,
    "page": 2617,
    "pakcing": 2618,
    "palang": 2619,
    "panci": 2620,
    "pantat": 2621,
    "papa": 2622,
    "paraah": 2623,
    "parkir": 2624,
    "pastel": 2625,
    "pegiriman": 2626,
    "pelayananya": 2627,
    "pellet": 2628,
    "pelosok": 2629,
    "pemrosesan": 2630,
    "pen": 2631,
    "pensran": 2632,
